-- phpMyAdmin SQL Dump
-- version 3.2.4
-- http://www.phpmyadmin.net
--
-- Host: localhost
-- Generation Time: Sep 30, 2014 at 05:09 PM
-- Server version: 5.1.41
-- PHP Version: 5.3.1

SET SQL_MODE="NO_AUTO_VALUE_ON_ZERO";


/*!40101 SET @OLD_CHARACTER_SET_CLIENT=@@CHARACTER_SET_CLIENT */;
/*!40101 SET @OLD_CHARACTER_SET_RESULTS=@@CHARACTER_SET_RESULTS */;
/*!40101 SET @OLD_COLLATION_CONNECTION=@@COLLATION_CONNECTION */;
/*!40101 SET NAMES utf8 */;

--
-- Database: `codeigniter`
--

-- --------------------------------------------------------

--
-- Table structure for table `main_text`
--

CREATE TABLE IF NOT EXISTS `main_text` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `title` varchar(255) NOT NULL,
  `text` varchar(255) NOT NULL,
  PRIMARY KEY (`id`)
) ENGINE=MyISAM  DEFAULT CHARSET=utf8 AUTO_INCREMENT=4 ;

--
-- Dumping data for table `main_text`
--

INSERT INTO `main_text` (`id`, `title`, `text`) VALUES
(1, 'მთავარი ტექსტი', 'ტექსტი ტეტექსტი ტეტექსტი ტეტექსტი ტეტექსტი ტეტექსტი ტეტექსტი ტეტექსტი ტეტექსტი ტეტექსტი ტეტექსტი ტეტექსტი ტეტექსტი ტეტექსტი ტეტექსტი ტეტექსტი ტეტექსტი ტეტექსტი ტეტექსტი ტეტექსტი ტეტექსტი ტეტექსტი ტეტექსტი ტეტექსტი ტეტექსტი ტე'),
(2, '---', '30% -იანი ფასდაკლება მაღაზია რონიკოში'),
(3, '---', 'Copyright © 2014');

-- --------------------------------------------------------

--
-- Table structure for table `navigation`
--

CREATE TABLE IF NOT EXISTS `navigation` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `name` varchar(255) NOT NULL,
  `text` longtext NOT NULL,
  `url` varchar(255) NOT NULL,
  `type` varchar(255) NOT NULL DEFAULT 'text',
  `position` int(11) NOT NULL,
  `status` int(11) NOT NULL,
  PRIMARY KEY (`id`)
) ENGINE=MyISAM  DEFAULT CHARSET=utf8 AUTO_INCREMENT=5 ;

--
-- Dumping data for table `navigation`
--

INSERT INTO `navigation` (`id`, `name`, `text`, `url`, `type`, `position`, `status`) VALUES
(1, 'ჩვენს შესახებ', 'ჩვენი ორგანიზაცია: შპს სტუდია 404 ს/კ 406095014 დარეგისტრირდა 2013 წლის 30 მაის. ჩვენ ბიზნესის მფლობელებს და არამარტო მათ ვეხმარებით განათავსონ ინფორმაცია მათი საქმიანობის შესახებ ინტერნეტში. \r\n\r\nმისია: საქართველოში არ დარჩეს არცერთი ორგანიზაცია საკუთარი ვებ გვერდის გარეშე და მათი მოძიება პოტენციური კლიენტებისთვის მარტივად მოხდეს ვებ სივრცეში. :))', 'about', 'text', 2, 0),
(2, 'სერვისები', '', 'services/views', 'plugins', 3, 0),
(3, 'კონტაქტი', '', 'contact', 'text', 4, 0),
(4, 'მთავარი', '', 'main', 'text', 1, 0);

-- --------------------------------------------------------

--
-- Table structure for table `services`
--

CREATE TABLE IF NOT EXISTS `services` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `date` int(11) NOT NULL,
  `title` varchar(255) NOT NULL,
  `short_text` text NOT NULL,
  `long_text` longtext NOT NULL,
  `status` int(11) NOT NULL,
  PRIMARY KEY (`id`)
) ENGINE=MyISAM  DEFAULT CHARSET=utf8 AUTO_INCREMENT=4 ;

--
-- Dumping data for table `services`
--

INSERT INTO `services` (`id`, `date`, `title`, `short_text`, `long_text`, `status`) VALUES
(1, 1407839951, 'ბუღალტრული მომსახურება', 'ბუღალტრული მომსახურება ბუღალტრული მომსახურება ბუღალტრული მომსახურება ბუღალტრული მომსახურება ბუღალტრული მომსახურება ბუღალტრული მომსახურება', 'ბუღალტრული მომსახურება ბუღალტრული მომსახურება ბუღალტრული მომსახურება ბუღალტრული მომსახურება ბუღალტრული მომსახურება ბუღალტრული მომსახურებაბუღალტრული მომსახურება ბუღალტრული მომსახურება ბუღალტრული მომსახურება ბუღალტრული მომსახურება ბუღალტრული მომსახურება ბუღალტრული მომსახურებაბუღალტრული მომსახურება ბუღალტრული მომსახურება ბუღალტრული მომსახურება ბუღალტრული მომსახურება ბუღალტრული მომსახურება ბუღალტრული მომსახურებაბუღალტრული მომსახურება ბუღალტრული მომსახურება ბუღალტრული მომსახურება ბუღალტრული მომსახურება ბუღალტრული მომსახურება ბუღალტრული მომსახურებაბუღალტრული მომსახურება ბუღალტრული მომსახურება ბუღალტრული მომსახურება ბუღალტრული მომსახურება ბუღალტრული მომსახურება ბუღალტრული მომსახურება', 0),
(2, 1407838658, 'ვებ გვერდის დამზადება', 'ვებ გვერდის დამზადება ვებ გვერდის დამზადება ვებ გვერდის დამზადება  ვებ გვერდის დამზადება ვებ გვერდის დამზადებავებ გვერდის დამზადება', 'ვებ გვერდის დამზადება ვებ გვერდის დამზადება ვებ გვერდის დამზადება  ვებ გვერდის დამზადება ვებ გვერდის დამზადებავებ გვერდის დამზადებავებ გვერდის დამზადება ვებ გვერდის დამზადება ვებ გვერდის დამზადება  ვებ გვერდის დამზადება ვებ გვერდის დამზადებავებ გვერდის დამზადებავებ გვერდის დამზადება ვებ გვერდის დამზადება ვებ გვერდის დამზადება  ვებ გვერდის დამზადება ვებ გვერდის დამზადებავებ გვერდის დამზადებავებ გვერდის დამზადება ვებ გვერდის დამზადება ვებ გვერდის დამზადება  ვებ გვერდის დამზადება ვებ გვერდის დამზადებავებ გვერდის დამზადება', 0),
(3, 1407436251, 'მაგარი ნაშობა', 'მაგარი ნაშობა მაგარი ნაშობა მაგარი ნაშობა მაგარი ნაშობა მაგარი ნაშობა მაგარი ნაშობა უფასოდ', 'მაგარი ნაშობა მაგარი ნაშობა მაგარი ნაშობა მაგარი ნაშობა მაგარი ნაშობა მაგარი ნაშობა უფასოდ მაგარი ნაშობა მაგარი ნაშობა მაგარი ნაშობა მაგარი ნაშობა მაგარი ნაშობა მაგარი ნაშობა უფასოდ მაგარი ნაშობა მაგარი ნაშობა მაგარი ნაშობა მაგარი ნაშობა მაგარი ნაშობა მაგარი ნაშობა უფასოდ  მაგარი ნაშობა მაგარი ნაშობა მაგარი ნაშობა მაგარი ნაშობა მაგარი ნაშობა მაგარი ნაშობა უფასოდ მაგარი ნაშობა მაგარი ნაშობა მაგარი ნაშობა მაგარი ნაშობა მაგარი ნაშობა მაგარი ნაშობა უფასოდ', 0);

/*!40101 SET CHARACTER_SET_CLIENT=@OLD_CHARACTER_SET_CLIENT */;
/*!40101 SET CHARACTER_SET_RESULTS=@OLD_CHARACTER_SET_RESULTS */;
/*!40101 SET COLLATION_CONNECTION=@OLD_COLLATION_CONNECTION */;
